{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "(пусто)"
			},
			"Translation":
			{
				"Text": "(пусто)"
			},
			"Key": "717F1ED1475740BF71EBE1BFCE19C955"
		},
		{
			"Source":
			{
				"Text": "(пусто)"
			},
			"Translation":
			{
				"Text": "(пусто)"
			},
			"Key": "FD2562864552F6B4B9C7C2BB5AAEC6C9"
		},
		{
			"Source":
			{
				"Text": "(пусто)"
			},
			"Translation":
			{
				"Text": "(пусто)"
			},
			"Key": "0F11C0594E2A102762F35A8C72797648"
		},
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "91D618FE4E14055860B298A0D45849DE"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "F8ADD35D4BD5E0C7553E0B8287AE57B3"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "B46CC22D4CDF2C71B48F9BA905A338EB"
		},
		{
			"Source":
			{
				"Text": "Buy"
			},
			"Translation":
			{
				"Text": "Buy"
			},
			"Key": "3ADAFD084E66775E3C93748777024E71"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "12E7AB4541F6006E2728199DC790C270"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "1FFC1EEC4EC59CE1E69027A0ED42B133"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Confirm"
			},
			"Key": "1BB242B542BC1C460877FF92EEC96A0D"
		},
		{
			"Source":
			{
				"Text": "E — подобрать"
			},
			"Translation":
			{
				"Text": "E — подобрать"
			},
			"Key": "3AA838EE496EBF083E646A8BE9B698F7"
		},
		{
			"Source":
			{
				"Text": "Enter / Пробел — возродиться"
			},
			"Translation":
			{
				"Text": "Enter / Пробел — возродиться"
			},
			"Key": "874A200A4CF79E53B672ADADC3A75D1F"
		},
		{
			"Source":
			{
				"Text": "FOR SALE  (Купить)"
			},
			"Translation":
			{
				"Text": "FOR SALE  (Купить)"
			},
			"Key": "F735AFC048FD04A9156113B5723199EF"
		},
		{
			"Source":
			{
				"Text": "II"
			},
			"Translation":
			{
				"Text": "II"
			},
			"Key": "A6C6CA394E55ECEA311AE199FB6DC519"
		},
		{
			"Source":
			{
				"Text": "SELL FROM BACKPACK  (Продать)"
			},
			"Translation":
			{
				"Text": "SELL FROM BACKPACK  (Продать)"
			},
			"Key": "2BF03F7B4BBB5A4EC8CAFEB8755B835E"
		},
		{
			"Source":
			{
				"Text": "TRADER  (E to close)"
			},
			"Translation":
			{
				"Text": "TRADER  (E to close)"
			},
			"Key": "D283E0244C7EC84F3E78589AB533576B"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "05EDF85544998D66D36FECBAD7B7739D"
		},
		{
			"Source":
			{
				"Text": "[ Закрыть ]"
			},
			"Translation":
			{
				"Text": "[ Закрыть ]"
			},
			"Key": "A092BC3245B65145780EEEBF43087624"
		},
		{
			"Source":
			{
				"Text": "[ Отказаться ]"
			},
			"Translation":
			{
				"Text": "[ Отказаться ]"
			},
			"Key": "B4315EFE48BF50993B5B01929D12E65D"
		},
		{
			"Source":
			{
				"Text": "[ Принять ]"
			},
			"Translation":
			{
				"Text": "[ Принять ]"
			},
			"Key": "0882159D4E080A81B959979E7E06AB28"
		},
		{
			"Source":
			{
				"Text": "[ Сдать (+0) ]"
			},
			"Translation":
			{
				"Text": "[ Сдать (+0) ]"
			},
			"Key": "A85554D14400E5B468A370BB3CB2878D"
		},
		{
			"Source":
			{
				"Text": "БЕГ"
			},
			"Translation":
			{
				"Text": "БЕГ"
			},
			"Key": "15910F9E4D29BE70A2718DAD88859A30"
		},
		{
			"Source":
			{
				"Text": "ВОЗРОДИТЬСЯ"
			},
			"Translation":
			{
				"Text": "ВОЗРОДИТЬСЯ"
			},
			"Key": "D72E1DE64EFC01ED02755097ABB0EC5A"
		},
		{
			"Source":
			{
				"Text": "ВЫ ПОГИБЛИ"
			},
			"Translation":
			{
				"Text": "ВЫ ПОГИБЛИ"
			},
			"Key": "A80B0BE14A00615EDA3D1D85F0C3BF9D"
		},
		{
			"Source":
			{
				"Text": "Возрождение у костра в деревне."
			},
			"Translation":
			{
				"Text": "Возрождение у костра в деревне."
			},
			"Key": "965314C243FA41735A2AB39BFA51D64D"
		},
		{
			"Source":
			{
				"Text": "Врагов убито:  0"
			},
			"Translation":
			{
				"Text": "Врагов убито:  0"
			},
			"Key": "54E2926642B3C1DBB572E4A7CD5E7BCF"
		},
		{
			"Source":
			{
				"Text": "Голод 100"
			},
			"Translation":
			{
				"Text": "Голод 100"
			},
			"Key": "BCAAEB994280E071C83DD194BCCC2D07"
		},
		{
			"Source":
			{
				"Text": "ДЕЙСТВИЕ"
			},
			"Translation":
			{
				"Text": "ДЕЙСТВИЕ"
			},
			"Key": "AA94570A40762B6200F44AB0F11E93E1"
		},
		{
			"Source":
			{
				"Text": "Жажда 100"
			},
			"Translation":
			{
				"Text": "Жажда 100"
			},
			"Key": "35570350413D8F3D8A09EEB4CF85F5F7"
		},
		{
			"Source":
			{
				"Text": "Закрыть (Tab)"
			},
			"Translation":
			{
				"Text": "Закрыть (Tab)"
			},
			"Key": "D5990D5F48A76355EAB87D85FD684173"
		},
		{
			"Source":
			{
				"Text": "Защита: 0%"
			},
			"Translation":
			{
				"Text": "Защита: 0%"
			},
			"Key": "79BB0CD24F05605EC173829BFC25388C"
		},
		{
			"Source":
			{
				"Text": "Здоровье 100/100"
			},
			"Translation":
			{
				"Text": "Здоровье 100/100"
			},
			"Key": "60CB4C9D4DD2A5E0A3DB299716388B90"
		},
		{
			"Source":
			{
				"Text": "ИНВЕНТАРЬ"
			},
			"Translation":
			{
				"Text": "ИНВЕНТАРЬ"
			},
			"Key": "BC8D28494A5888C801518191C0795A4E"
		},
		{
			"Source":
			{
				"Text": "ИНВЕНТАРЬ  (Tab / I — закрыть)"
			},
			"Translation":
			{
				"Text": "ИНВЕНТАРЬ  (Tab / I — закрыть)"
			},
			"Key": "4D3303CC4C8B14AF30B8D7957A947B18"
		},
		{
			"Source":
			{
				"Text": "Итого: 0"
			},
			"Translation":
			{
				"Text": "Итого: 0"
			},
			"Key": "9A6A0A1D4D3562E60D994A8835D2CA67"
		},
		{
			"Source":
			{
				"Text": "КУПИТЬ:  —"
			},
			"Translation":
			{
				"Text": "КУПИТЬ:  —"
			},
			"Key": "A5638C984E2F95AC7F67F78EB2E7A8D3"
		},
		{
			"Source":
			{
				"Text": "Квест: Шкуры волков — Шкура волка 1/3"
			},
			"Translation":
			{
				"Text": "Квест: Шкуры волков — Шкура волка 1/3"
			},
			"Key": "3735208349D35D12C794B38DB73F36F9"
		},
		{
			"Source":
			{
				"Text": "Квестов выполнено:  0"
			},
			"Translation":
			{
				"Text": "Квестов выполнено:  0"
			},
			"Key": "0312241F4C5513A55A86468528B19A12"
		},
		{
			"Source":
			{
				"Text": "Кол-во: 1 / 1"
			},
			"Translation":
			{
				"Text": "Кол-во: 1 / 1"
			},
			"Key": "2BB48C944C9285EE9386148A0A2DDBCD"
		},
		{
			"Source":
			{
				"Text": "Монеты 0"
			},
			"Translation":
			{
				"Text": "Монеты 0"
			},
			"Key": "9C61809C4BA00D365925B289B193B6BD"
		},
		{
			"Source":
			{
				"Text": "Монеты 0"
			},
			"Translation":
			{
				"Text": "Монеты 0"
			},
			"Key": "AA6195BA4C0004D43211A687E3400C50"
		},
		{
			"Source":
			{
				"Text": "Монеты 0      Голод 100 / 100      Жажда 100 / 100"
			},
			"Translation":
			{
				"Text": "Монеты 0      Голод 100 / 100      Жажда 100 / 100"
			},
			"Key": "C591E4EC4AE80E52E3D25391822D938A"
		},
		{
			"Source":
			{
				"Text": "Монеты:  0"
			},
			"Translation":
			{
				"Text": "Монеты:  0"
			},
			"Key": "BBB3729B40F095A15AF7D7A400E9FDC4"
		},
		{
			"Source":
			{
				"Text": "ОГОНЬ"
			},
			"Translation":
			{
				"Text": "ОГОНЬ"
			},
			"Key": "F9BFEB8345BE7673E4ADCF971DCC0F0B"
		},
		{
			"Source":
			{
				"Text": "ОРУЖИЕ"
			},
			"Translation":
			{
				"Text": "ОРУЖИЕ"
			},
			"Key": "A4AE724441086A31E81A3A9FA7B53976"
		},
		{
			"Source":
			{
				"Text": "Оружие: (нет)"
			},
			"Translation":
			{
				"Text": "Оружие: (нет)"
			},
			"Key": "7958083645540B7C4705C4BA40DF3551"
		},
		{
			"Source":
			{
				"Text": "ПЕРЕЗАРЯД"
			},
			"Translation":
			{
				"Text": "ПЕРЕЗАРЯД"
			},
			"Key": "A79C22274F17E2E8F8BA71AD2AEBC7E6"
		},
		{
			"Source":
			{
				"Text": "Патроны 7 / 21  (bag 30)"
			},
			"Translation":
			{
				"Text": "Патроны 7 / 21  (bag 30)"
			},
			"Key": "1EE3812444DB142DE57BA1A0809858AE"
		},
		{
			"Source":
			{
				"Text": "Предмет x1"
			},
			"Translation":
			{
				"Text": "Предмет x1"
			},
			"Key": "6C9EEFE34EA41E2A14C60096C466371C"
		},
		{
			"Source":
			{
				"Text": "Прожито:  00:00"
			},
			"Translation":
			{
				"Text": "Прожито:  00:00"
			},
			"Key": "DE4781D249501112B2A29EAAFD53E179"
		},
		{
			"Source":
			{
				"Text": "РЮКЗАК"
			},
			"Translation":
			{
				"Text": "РЮКЗАК"
			},
			"Key": "A69BC070414DE6BE229E4F9873F2C5CD"
		},
		{
			"Source":
			{
				"Text": "Расходники обронены мешком на месте гибели."
			},
			"Translation":
			{
				"Text": "Расходники обронены мешком на месте гибели."
			},
			"Key": "839C133B4BFDCEA178000095AB8ED7D9"
		},
		{
			"Source":
			{
				"Text": "Реплика старосты."
			},
			"Translation":
			{
				"Text": "Реплика старосты."
			},
			"Key": "1F704C864206CDBAE54F30A125938CD1"
		},
		{
			"Source":
			{
				"Text": "СНАРЯЖЕНИЕ"
			},
			"Translation":
			{
				"Text": "СНАРЯЖЕНИЕ"
			},
			"Key": "98E2B4EB4A2947B4D76D34A0FE92DDD0"
		},
		{
			"Source":
			{
				"Text": "СТАРОСТА"
			},
			"Translation":
			{
				"Text": "СТАРОСТА"
			},
			"Key": "BF0BCD7945EF9BF9684D8393B1A19B0F"
		},
		{
			"Source":
			{
				"Text": "Снаряжение, оружие и важные предметы сохранены."
			},
			"Translation":
			{
				"Text": "Снаряжение, оружие и важные предметы сохранены."
			},
			"Key": "4A1CC2854C02F26D85879C9FBC2DABC3"
		},
		{
			"Source":
			{
				"Text": "Товар"
			},
			"Translation":
			{
				"Text": "Товар"
			},
			"Key": "4864A94B483E7C17FC1F13BD8BF735FE"
		},
		{
			"Source":
			{
				"Text": "Торс"
			},
			"Translation":
			{
				"Text": "Торс"
			},
			"Key": "19474F1644969244318EDF8743535895"
		},
		{
			"Source":
			{
				"Text": "Убийца:  —"
			},
			"Translation":
			{
				"Text": "Убийца:  —"
			},
			"Key": "869D4ED34B1DDDE371C68A855C6B1730"
		},
		{
			"Source":
			{
				"Text": "Шлем"
			},
			"Translation":
			{
				"Text": "Шлем"
			},
			"Key": "209057DF48FFD117EDFD87B7221E9C13"
		},
		{
			"Source":
			{
				"Text": "Штаны"
			},
			"Translation":
			{
				"Text": "Штаны"
			},
			"Key": "116EBDA841996F51669068A0448DE7BA"
		},
		{
			"Source":
			{
				"Text": "использовать"
			},
			"Translation":
			{
				"Text": "использовать"
			},
			"Key": "56FE8EC34B838807DB0B6D8C74E2AB9B"
		},
		{
			"Source":
			{
				"Text": "−40% монет — часть монет утрачена при гибели."
			},
			"Translation":
			{
				"Text": "−40% монет — часть монет утрачена при гибели."
			},
			"Key": "777183874C3EF5E74D866EA20E332A69"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ContrarySurvivorPlayerController",
			"Children": [
				{
					"Source":
					{
						"Text": "E — поговорить"
					},
					"Translation":
					{
						"Text": "E — поговорить"
					},
					"Key": "InteractPromptElder"
				},
				{
					"Source":
					{
						"Text": "E — подобрать"
					},
					"Translation":
					{
						"Text": "E — подобрать"
					},
					"Key": "InteractPromptPickup"
				},
				{
					"Source":
					{
						"Text": "E — торговать"
					},
					"Translation":
					{
						"Text": "E — торговать"
					},
					"Key": "InteractPromptTrader"
				},
				{
					"Source":
					{
						"Text": "II"
					},
					"Translation":
					{
						"Text": "II"
					},
					"Key": "TouchPause"
				},
				{
					"Source":
					{
						"Text": "БЕГ"
					},
					"Translation":
					{
						"Text": "БЕГ"
					},
					"Key": "TouchSprint"
				},
				{
					"Source":
					{
						"Text": "ДЕЙСТВИЕ"
					},
					"Translation":
					{
						"Text": "ДЕЙСТВИЕ"
					},
					"Key": "TouchInteract"
				},
				{
					"Source":
					{
						"Text": "ОГОНЬ"
					},
					"Translation":
					{
						"Text": "ОГОНЬ"
					},
					"Key": "TouchFire"
				},
				{
					"Source":
					{
						"Text": "ОРУЖИЕ"
					},
					"Translation":
					{
						"Text": "ОРУЖИЕ"
					},
					"Key": "TouchWeapon"
				},
				{
					"Source":
					{
						"Text": "ПЕРЕЗАРЯД"
					},
					"Translation":
					{
						"Text": "ПЕРЕЗАРЯД"
					},
					"Key": "TouchReload"
				},
				{
					"Source":
					{
						"Text": "Поговорить"
					},
					"Translation":
					{
						"Text": "Поговорить"
					},
					"Key": "InteractPromptElderTouch"
				},
				{
					"Source":
					{
						"Text": "Подобрать"
					},
					"Translation":
					{
						"Text": "Подобрать"
					},
					"Key": "InteractPromptPickupTouch"
				},
				{
					"Source":
					{
						"Text": "СУМКА"
					},
					"Translation":
					{
						"Text": "СУМКА"
					},
					"Key": "TouchInventory"
				},
				{
					"Source":
					{
						"Text": "Торговать"
					},
					"Translation":
					{
						"Text": "Торговать"
					},
					"Key": "InteractPromptTraderTouch"
				}
			]
		},
		{
			"Namespace": "DailyRewardWidget",
			"Children": [
				{
					"Source":
					{
						"Text": "+{Amount} монет"
					},
					"Translation":
					{
						"Text": "+{Amount} монет"
					},
					"Key": "RewardFormat"
				},
				{
					"Source":
					{
						"Text": "День серии: {Days}"
					},
					"Translation":
					{
						"Text": "День серии: {Days}"
					},
					"Key": "StreakFormat"
				},
				{
					"Source":
					{
						"Text": "ЕЖЕДНЕВНАЯ НАГРАДА"
					},
					"Translation":
					{
						"Text": "ЕЖЕДНЕВНАЯ НАГРАДА"
					},
					"Key": "TitleText"
				},
				{
					"Source":
					{
						"Text": "Забрать"
					},
					"Translation":
					{
						"Text": "Забрать"
					},
					"Key": "TakeButtonText"
				}
			]
		},
		{
			"Namespace": "Death",
			"Children": [
				{
					"Source":
					{
						"Text": "{Amount}"
					},
					"Translation":
					{
						"Text": "{Amount}"
					},
					"Key": "MoneyFormat"
				},
				{
					"Source":
					{
						"Text": "{Count}"
					},
					"Translation":
					{
						"Text": "{Count}"
					},
					"Key": "QuestsFormat"
				},
				{
					"Source":
					{
						"Text": "{Count}"
					},
					"Translation":
					{
						"Text": "{Count}"
					},
					"Key": "KillsFormat"
				},
				{
					"Source":
					{
						"Text": "{Minutes}:{Seconds}"
					},
					"Translation":
					{
						"Text": "{Minutes}:{Seconds}"
					},
					"Key": "LifetimeFormat"
				},
				{
					"Source":
					{
						"Text": "{Name}"
					},
					"Translation":
					{
						"Text": "{Name}"
					},
					"Key": "KillerFormat"
				},
				{
					"Source":
					{
						"Text": "−{Percent}% монет — часть монет утрачена при гибели."
					},
					"Translation":
					{
						"Text": "−{Percent}% монет — часть монет утрачена при гибели."
					},
					"Key": "MoneyLossFormat"
				}
			]
		},
		{
			"Namespace": "Dialog",
			"Children": [
				{
					"Source":
					{
						"Text": " "
					},
					"Translation":
					{
						"Text": " "
					},
					"Key": "EarlyHookSeparator"
				},
				{
					"Source":
					{
						"Text": "{Prefix}{Title} — {Objectives}."
					},
					"Translation":
					{
						"Text": "{Prefix}{Title} — {Objectives}."
					},
					"Key": "ActiveReplicaFormat"
				},
				{
					"Source":
					{
						"Text": "И вот что. Третьего дня чужие про тебя спрашивали. Не наши, не с окрестных. Ты бы поостерёгся."
					},
					"Translation":
					{
						"Text": "И вот что. Третьего дня чужие про тебя спрашивали. Не наши, не с окрестных. Ты бы поостерёгся."
					},
					"Key": "ElderEarlyHook"
				},
				{
					"Source":
					{
						"Text": "Отлично! Задание выполнено. Вот твоя награда."
					},
					"Translation":
					{
						"Text": "Отлично! Задание выполнено. Вот твоя награда."
					},
					"Key": "ElderCompleted"
				},
				{
					"Source":
					{
						"Text": "СТАРОСТА"
					},
					"Translation":
					{
						"Text": "СТАРОСТА"
					},
					"Key": "ElderName"
				},
				{
					"Source":
					{
						"Text": "Сдать (+{Reward})"
					},
					"Translation":
					{
						"Text": "Сдать (+{Reward})"
					},
					"Key": "TurnInFormat"
				},
				{
					"Source":
					{
						"Text": "Спасибо тебе ещё раз. Деревня тебе благодарна."
					},
					"Translation":
					{
						"Text": "Спасибо тебе ещё раз. Деревня тебе благодарна."
					},
					"Key": "ElderTurnedIn"
				},
				{
					"Source":
					{
						"Text": "Ты ещё не закончил. "
					},
					"Translation":
					{
						"Text": "Ты ещё не закончил. "
					},
					"Key": "ElderActivePrefix"
				}
			]
		},
		{
			"Namespace": "Inventory",
			"Children": [
				{
					"Source":
					{
						"Text": "{Amount}"
					},
					"Translation":
					{
						"Text": "{Amount}"
					},
					"Key": "MoneyFormat"
				},
				{
					"Source":
					{
						"Text": "{Current} из {Max}"
					},
					"Translation":
					{
						"Text": "{Current} из {Max}"
					},
					"Key": "ThirstFormat"
				},
				{
					"Source":
					{
						"Text": "{Current} из {Max}"
					},
					"Translation":
					{
						"Text": "{Current} из {Max}"
					},
					"Key": "HungerFormat"
				},
				{
					"Source":
					{
						"Text": "{ItemName}"
					},
					"Translation":
					{
						"Text": "{ItemName}"
					},
					"Key": "WeaponFormat"
				},
				{
					"Source":
					{
						"Text": "{Percent}%"
					},
					"Translation":
					{
						"Text": "{Percent}%"
					},
					"Key": "ProtectionFormat"
				},
				{
					"Source":
					{
						"Text": "Использовать"
					},
					"Translation":
					{
						"Text": "Использовать"
					},
					"Key": "UseHintConsumable"
				},
				{
					"Source":
					{
						"Text": "Надеть"
					},
					"Translation":
					{
						"Text": "Надеть"
					},
					"Key": "UseHintArmor"
				},
				{
					"Source":
					{
						"Text": "Пусто"
					},
					"Translation":
					{
						"Text": "Пусто"
					},
					"Key": "EmptySlot"
				}
			]
		},
		{
			"Namespace": "InventoryItem",
			"Children": [
				{
					"Source":
					{
						"Text": "Предмет"
					},
					"Translation":
					{
						"Text": "Предмет"
					},
					"Key": "UnnamedItem"
				}
			]
		},
		{
			"Namespace": "Items",
			"Children": [
				{
					"Source":
					{
						"Text": "Бинт"
					},
					"Translation":
					{
						"Text": "Бинт"
					},
					"Key": "ConsumableMedkit"
				},
				{
					"Source":
					{
						"Text": "Броня Т1 — голова"
					},
					"Translation":
					{
						"Text": "Броня Т1 — голова"
					},
					"Key": "ArmorT1Head"
				},
				{
					"Source":
					{
						"Text": "Броня Т1 — торс"
					},
					"Translation":
					{
						"Text": "Броня Т1 — торс"
					},
					"Key": "ArmorT1Torso"
				},
				{
					"Source":
					{
						"Text": "Броня Т1 — штаны"
					},
					"Translation":
					{
						"Text": "Броня Т1 — штаны"
					},
					"Key": "ArmorT1Legs"
				},
				{
					"Source":
					{
						"Text": "Броня Т2 — голова"
					},
					"Translation":
					{
						"Text": "Броня Т2 — голова"
					},
					"Key": "ArmorT2Head"
				},
				{
					"Source":
					{
						"Text": "Броня Т2 — торс"
					},
					"Translation":
					{
						"Text": "Броня Т2 — торс"
					},
					"Key": "ArmorT2Torso"
				},
				{
					"Source":
					{
						"Text": "Броня Т2 — штаны"
					},
					"Translation":
					{
						"Text": "Броня Т2 — штаны"
					},
					"Key": "ArmorT2Legs"
				},
				{
					"Source":
					{
						"Text": "Броня Т3 — голова"
					},
					"Translation":
					{
						"Text": "Броня Т3 — голова"
					},
					"Key": "ArmorT3Head"
				},
				{
					"Source":
					{
						"Text": "Броня Т3 — торс"
					},
					"Translation":
					{
						"Text": "Броня Т3 — торс"
					},
					"Key": "ArmorT3Torso"
				},
				{
					"Source":
					{
						"Text": "Броня Т3 — штаны"
					},
					"Translation":
					{
						"Text": "Броня Т3 — штаны"
					},
					"Key": "ArmorT3Legs"
				},
				{
					"Source":
					{
						"Text": "Броня — голова"
					},
					"Translation":
					{
						"Text": "Броня — голова"
					},
					"Key": "ArmorHead"
				},
				{
					"Source":
					{
						"Text": "Броня — голова (запасная)"
					},
					"Translation":
					{
						"Text": "Броня — голова (запасная)"
					},
					"Key": "SpareHeadArmor"
				},
				{
					"Source":
					{
						"Text": "Броня — торс"
					},
					"Translation":
					{
						"Text": "Броня — торс"
					},
					"Key": "ArmorTorso"
				},
				{
					"Source":
					{
						"Text": "Броня — торс (запасная)"
					},
					"Translation":
					{
						"Text": "Броня — торс (запасная)"
					},
					"Key": "SpareTorsoArmor"
				},
				{
					"Source":
					{
						"Text": "Броня — штаны"
					},
					"Translation":
					{
						"Text": "Броня — штаны"
					},
					"Key": "ArmorPants"
				},
				{
					"Source":
					{
						"Text": "Вода"
					},
					"Translation":
					{
						"Text": "Вода"
					},
					"Key": "ConsumableWater"
				},
				{
					"Source":
					{
						"Text": "Консервы"
					},
					"Translation":
					{
						"Text": "Консервы"
					},
					"Key": "ConsumableFood"
				},
				{
					"Source":
					{
						"Text": "Нож"
					},
					"Translation":
					{
						"Text": "Нож"
					},
					"Key": "Knife"
				},
				{
					"Source":
					{
						"Text": "Ноутбук"
					},
					"Translation":
					{
						"Text": "Ноутбук"
					},
					"Key": "QuestLaptop"
				},
				{
					"Source":
					{
						"Text": "Патроны 9мм"
					},
					"Translation":
					{
						"Text": "Патроны 9мм"
					},
					"Key": "Ammo9mm"
				},
				{
					"Source":
					{
						"Text": "Пистолет"
					},
					"Translation":
					{
						"Text": "Пистолет"
					},
					"Key": "Pistol"
				},
				{
					"Source":
					{
						"Text": "Расходник"
					},
					"Translation":
					{
						"Text": "Расходник"
					},
					"Key": "ConsumableGeneric"
				},
				{
					"Source":
					{
						"Text": "Шкура волка"
					},
					"Translation":
					{
						"Text": "Шкура волка"
					},
					"Key": "WolfPelt"
				}
			]
		},
		{
			"Namespace": "OnboardingComponent",
			"Children": [
				{
					"Source":
					{
						"Text": "Веди пальцем по левой части экрана, чтобы идти. Нажми на врага, чтобы ударить. Кнопка ОРУЖИЕ — сменить оружие"
					},
					"Translation":
					{
						"Text": "Веди пальцем по левой части экрана, чтобы идти. Нажми на врага, чтобы ударить. Кнопка ОРУЖИЕ — сменить оружие"
					},
					"Key": "HintMovementTouch"
				},
				{
					"Source":
					{
						"Text": "Нажми E, чтобы подобрать"
					},
					"Translation":
					{
						"Text": "Нажми E, чтобы подобрать"
					},
					"Key": "HintPickup"
				},
				{
					"Source":
					{
						"Text": "Нажми ДЕЙСТВИЕ, чтобы подобрать"
					},
					"Translation":
					{
						"Text": "Нажми ДЕЙСТВИЕ, чтобы подобрать"
					},
					"Key": "HintPickupTouch"
				},
				{
					"Source":
					{
						"Text": "Поговори со старостой — у него есть работа"
					},
					"Translation":
					{
						"Text": "Поговори со старостой — у него есть работа"
					},
					"Key": "HintElder"
				},
				{
					"Source":
					{
						"Text": "Слева — слоты брони. Броня снижает урон — следи за строкой «Защита»"
					},
					"Translation":
					{
						"Text": "Слева — слоты брони. Броня снижает урон — следи за строкой «Защита»"
					},
					"Key": "HintInventory"
				},
				{
					"Source":
					{
						"Text": "Ходи на W, A, S, D. Нажми на врага, чтобы ударить. Q — сменить оружие"
					},
					"Translation":
					{
						"Text": "Ходи на W, A, S, D. Нажми на врага, чтобы ударить. Q — сменить оружие"
					},
					"Key": "HintMovement"
				},
				{
					"Source":
					{
						"Text": "Часть монет утрачена. Расходники обронены на месте гибели."
					},
					"Translation":
					{
						"Text": "Часть монет утрачена. Расходники обронены на месте гибели."
					},
					"Key": "HintDeath"
				}
			]
		},
		{
			"Namespace": "PauseMenuWidget",
			"Children": [
				{
					"Source":
					{
						"Text": "Выход"
					},
					"Translation":
					{
						"Text": "Выход"
					},
					"Key": "QuitText"
				},
				{
					"Source":
					{
						"Text": "ПАУЗА"
					},
					"Translation":
					{
						"Text": "ПАУЗА"
					},
					"Key": "TitleText"
				},
				{
					"Source":
					{
						"Text": "Продолжить"
					},
					"Translation":
					{
						"Text": "Продолжить"
					},
					"Key": "ResumeText"
				}
			]
		},
		{
			"Namespace": "PlayerStatsWidget",
			"Children": [
				{
					"Source":
					{
						"Text": "{Amount}"
					},
					"Translation":
					{
						"Text": "{Amount}"
					},
					"Key": "MoneyFormat"
				},
				{
					"Source":
					{
						"Text": "{Bag}"
					},
					"Translation":
					{
						"Text": "{Bag}"
					},
					"Key": "AmmoBagFormat"
				},
				{
					"Source":
					{
						"Text": "{Current}"
					},
					"Translation":
					{
						"Text": "{Current}"
					},
					"Key": "ThirstFormat"
				},
				{
					"Source":
					{
						"Text": "{Current}"
					},
					"Translation":
					{
						"Text": "{Current}"
					},
					"Key": "HungerFormat"
				},
				{
					"Source":
					{
						"Text": "{Current}/{Max}"
					},
					"Translation":
					{
						"Text": "{Current}/{Max}"
					},
					"Key": "HealthFormat"
				},
				{
					"Source":
					{
						"Text": "{InClip} / {Reserve}   в рюкзаке {Bag}"
					},
					"Translation":
					{
						"Text": "{InClip} / {Reserve}   в рюкзаке {Bag}"
					},
					"Key": "AmmoFormat"
				}
			]
		},
		{
			"Namespace": "Quest",
			"Children": [
				{
					"Source":
					{
						"Text": ", "
					},
					"Translation":
					{
						"Text": ", "
					},
					"Key": "ObjectiveSeparator"
				},
				{
					"Source":
					{
						"Text": "{Objective} {Done} из {Total}"
					},
					"Translation":
					{
						"Text": "{Objective} {Done} из {Total}"
					},
					"Key": "ObjectiveFormat"
				},
				{
					"Source":
					{
						"Text": "Бандиты засели на базе к северу от деревни. Перебей их (троих) и забери ноутбук - принеси его мне. Награда: 250 монет."
					},
					"Translation":
					{
						"Text": "Бандиты засели на базе к северу от деревни. Перебей их (троих) и забери ноутбук - принеси его мне. Награда: 250 монет."
					},
					"Key": "Q2Description"
				},
				{
					"Source":
					{
						"Text": "Волки одолели деревню. Перебей стаю у логова на западе и принеси мне три волчьих шкуры. Награда: 150 монет."
					},
					"Translation":
					{
						"Text": "Волки одолели деревню. Перебей стаю у логова на западе и принеси мне три волчьих шкуры. Награда: 150 монет."
					},
					"Key": "Q1Description"
				},
				{
					"Source":
					{
						"Text": "Дай мне время покопаться в ноутбуке. Одно ясно уже сейчас: на нём — данные о тех, кто за тобой охотится. Узнаю, кто именно — расскажу. А пока, если хочешь, есть дело: волков снова видели в округе, а торговец хорошо платит за шкуры. Можешь принести мне три шкуры — я передам ему."
					},
					"Translation":
					{
						"Text": "Дай мне время покопаться в ноутбуке. Одно ясно уже сейчас: на нём — данные о тех, кто за тобой охотится. Узнаю, кто именно — расскажу. А пока, если хочешь, есть дело: волков снова видели в округе, а торговец хорошо платит за шкуры. Можешь принести мне три шкуры — я передам ему."
					},
					"Key": "Q3Description"
				},
				{
					"Source":
					{
						"Text": "Добыть волчьи шкуры"
					},
					"Translation":
					{
						"Text": "Добыть волчьи шкуры"
					},
					"Key": "Q3ItemObjective"
				},
				{
					"Source":
					{
						"Text": "Забрать ноутбук"
					},
					"Translation":
					{
						"Text": "Забрать ноутбук"
					},
					"Key": "Q2ItemObjective"
				},
				{
					"Source":
					{
						"Text": "Зачистить базу бандитов"
					},
					"Translation":
					{
						"Text": "Зачистить базу бандитов"
					},
					"Key": "Q2Title"
				},
				{
					"Source":
					{
						"Text": "Перебить бандитов"
					},
					"Translation":
					{
						"Text": "Перебить бандитов"
					},
					"Key": "Q2KillObjective"
				},
				{
					"Source":
					{
						"Text": "Собрать шкуры волков"
					},
					"Translation":
					{
						"Text": "Собрать шкуры волков"
					},
					"Key": "Q1ItemObjective"
				},
				{
					"Source":
					{
						"Text": "Шкуры волков"
					},
					"Translation":
					{
						"Text": "Шкуры волков"
					},
					"Key": "Q1Title"
				},
				{
					"Source":
					{
						"Text": "Шкуры для торговца"
					},
					"Translation":
					{
						"Text": "Шкуры для торговца"
					},
					"Key": "Q3Title"
				}
			]
		},
		{
			"Namespace": "QuestTracker",
			"Children": [
				{
					"Source":
					{
						"Text": "Квест выполнен: {Title} — вернись к старосте"
					},
					"Translation":
					{
						"Text": "Квест выполнен: {Title} — вернись к старосте"
					},
					"Key": "DoneFormat"
				},
				{
					"Source":
					{
						"Text": "Квест: {Objectives}"
					},
					"Translation":
					{
						"Text": "Квест: {Objectives}"
					},
					"Key": "TrackerFormat"
				}
			]
		},
		{
			"Namespace": "Shop",
			"Children": [
				{
					"Source":
					{
						"Text": "+{Price}"
					},
					"Translation":
					{
						"Text": "+{Price}"
					},
					"Key": "SellPriceFormat"
				},
				{
					"Source":
					{
						"Text": "{Amount}"
					},
					"Translation":
					{
						"Text": "{Amount}"
					},
					"Key": "MoneyFormat"
				},
				{
					"Source":
					{
						"Text": "{ItemName} (+{Percent}% защиты)"
					},
					"Translation":
					{
						"Text": "{ItemName} (+{Percent}% защиты)"
					},
					"Key": "ArmorBonusFormat"
				},
				{
					"Source":
					{
						"Text": "{Name} — {Price}"
					},
					"Translation":
					{
						"Text": "{Name} — {Price}"
					},
					"Key": "NamePriceFormat"
				},
				{
					"Source":
					{
						"Text": "{Price}"
					},
					"Translation":
					{
						"Text": "{Price}"
					},
					"Key": "BuyPriceFormat"
				},
				{
					"Source":
					{
						"Text": "{Qty} из {Max}"
					},
					"Translation":
					{
						"Text": "{Qty} из {Max}"
					},
					"Key": "QtyFormat"
				},
				{
					"Source":
					{
						"Text": "Выручка: +{Total}"
					},
					"Translation":
					{
						"Text": "Выручка: +{Total}"
					},
					"Key": "RevenueFormat"
				},
				{
					"Source":
					{
						"Text": "Итого: {Total}"
					},
					"Translation":
					{
						"Text": "Итого: {Total}"
					},
					"Key": "TotalFormat"
				},
				{
					"Source":
					{
						"Text": "Купить"
					},
					"Translation":
					{
						"Text": "Купить"
					},
					"Key": "BuyAction"
				},
				{
					"Source":
					{
						"Text": "Купить: {ItemName}"
					},
					"Translation":
					{
						"Text": "Купить: {ItemName}"
					},
					"Key": "BuyTitleFormat"
				},
				{
					"Source":
					{
						"Text": "Не хватает монет"
					},
					"Translation":
					{
						"Text": "Не хватает монет"
					},
					"Key": "NotEnoughMoney"
				},
				{
					"Source":
					{
						"Text": "Продать"
					},
					"Translation":
					{
						"Text": "Продать"
					},
					"Key": "SellAction"
				},
				{
					"Source":
					{
						"Text": "Продать: {ItemName}"
					},
					"Translation":
					{
						"Text": "Продать: {ItemName}"
					},
					"Key": "SellTitleFormat"
				},
				{
					"Source":
					{
						"Text": "всего {Rounds} патронов"
					},
					"Translation":
					{
						"Text": "всего {Rounds} патронов"
					},
					"Key": "QtyAmmoFormat"
				}
			]
		}
	]
}